export const RIVHIT_MAPPING = {
  "3030": ["826", "עמלות ובונוסים לסוכנים"], "3090": ["820", "חשמל ומים"], "3100": ["821", "עמלות וכרטיסי אשראי"],
  "3515": ["818", "ביטוחים"], "3520": ["800", "עבודות חוץ וקבלני משנה"], "3535": ["801", "הוצאות ציוד מתכלה"],
  "3540": ["802", "שירותים מקצועיים"], "3550": ["804", "הוצאות אחזקה ותיקונים"], "3560": ["805", "נסיעות"],
  "3566": ["806", "אחזקת רכב והובלות (ללא דלק)"], "3567": ["807", "הוצאות דלק (לפני החזרים)"],
  "3570": ["808", "דמי שכירות וניהול נכסים"], "3575": ["809", "מסים ואגרות"], "3585": ["810", "בגדי עבודה"],
  "3590": ["811", "הוצאות משרדיות"], "3595": ["812", "תקשורת"], "3600": ["813", "כיבודים"],
  "3610": ["814", "השתלמויות וספרות מקצועית"], "3630": ["816", "הוצאות משפטיות"], "3640": ["817", "הנהלת חשבונות וביקורת"]
};
