window.RIVHIT_MAPPING = {
  "800":"עבודות חוץ וקבלני משנה","801":"הוצאות ציוד מתכלה","802":"שירותים מקצועיים","804":"הוצאות אחזקה ותיקונים","805":"נסיעות","806":"אחזקת רכב והובלות (ללא דלק)","807":"הוצאות דלק (לפני החזרים)","808":"דמי שכירות וניהול נכסים","809":"מסים ואגרות","810":"בגדי עבודה","811":"הוצאות משרדיות","812":"תקשורת","813":"כיבודים","814":"השתלמויות וספרות מקצועית","816":"הוצאות משפטיות","817":"הנהלת חשבונות וביקורת","818":"ביטוחים","820":"חשמל ומים","821":"עמלות וכרטיסי אשראי","826":"עמלות ובונוסים לסוכנים"
};
